[
	{
		"id": 1,
		"show": true,
		"author": "Светлана Князева",
		"photo": "https://avatars.mds.yandex.net/get-yapic/29310/J57Ln7ZotbRXob0TPlEiW0AK39w-1/islands-200",
		"date": "19 августа 2020 г.",
		"rating": 5,
		"text": "Давно работаем по перевозкам с этой компанией, логистика на высшем уровне, сроки соблюдаются, доки вовремя и в порядке, приемлемые цены, всегда на связи!"
	},
	{
		"id": 2,
		"show": true,
		"author": "Евгений Семибратов",
		"photo": "",
		"date": "28 января 2020 г.",
		"rating": 5,
		"text": "Была необходимость перевезти гараж. Обратился в компанию &laquo;Бумеранг-Автотранс&raquo;. Заявку приняли сразу, очень приветливый менеджер, в течении 30 минут спец техника была уже у меня. При необходимости буду обращаться только в данную компанию!!! Все сделали быстро и качественно!!! Всем советую!!!"
	},
	{
		"id": 3,
		"show": true,
		"author": "Maxim S",
		"photo": "",
		"date": "9 апреля 2024",
		"rating": 5,
		"text": "Работаем с ними давно, берём в аренду воровайки, краны. Очень оперативные, дружелюбные и клиентоориентированные ребята. Отдельное спасибо менеджеру Анастасии! Большая умница и просто красавица!))"
	},
	{
		"id": 4,
		"show": true,
		"author": "Татьяна Яшонкова",
		"photo": "",
		"date": "9 апреля 2024",
		"rating": 5,
		"text": "Отличная транспортная компания, очень часто обращаемся, цены радуют, не выше среднего, всегда вовремя приезжают на загрузку и исполняют заказы"
	},
	{
		"id": 5,
		"show": true,
		"author": "Кристина Пьянкова",
		"photo": "",
		"date": "9 апреля 2024",
		"rating": 5,
		"text": "хочу выразить большую благодарность &laquo;ТК Бумеранг&raquo; <br>очень ответственный подход к работе. Всегда есть транспорт <br>логисты и водители очень доброжелательны и ответственны. <br>Цены по транспорту демократичные. Работаем с ТК Бумеранг ни один год"
	},
	{
		"id": 6,
		"show": true,
		"author": "Ирина ООО &laquo;Ника&raquo;",
		"photo": "",
		"date": "10 апреля 2024",
		"rating": 5,
		"text": "Сотрудничаем с данной организацией не первый год, от работы остаются исключительно положительные эмоции! Здесь можно найти весь спектр автотранспорта начиная от Газельки и заканчивая тралами. Оперативная подача транспорта, приемлемые цены, опытные менеджеры и вежливые водители - это всё &laquo;Бумеранг-Автотранс&raquo;! Отдельное спасибо Анастасии за профессионализм и доброжелательность!!!"
	}
]